{
  "text": "מודל זה לגיבור התרבות מטרתו להוות אידאה, עוגן רעיוני לדמות האדם הראויה למאה הנוכחית. יהיו אלה אשר יתנגדו נחרצות לעצם הרעיון כי קיים מודל ספציפי אליו יש על כולם לשאוף. אולם, המודל הוא בגדר פרשנות לאידאל תרבותי המתגבש מתוך ההוויה האנושית, ובבחינת אישוש לרעיון. המודל מנהל יחסי גומלין דיאלקטים עם הסביבה ומתהווה מתוקף עצמו; למעשה, מודל זה מנסה לתאר את הלך הרוח האנושית ואת דמות האדם המודרני של המאה ה-21, תוך כוונה להרחיב את האדם- ולא להצר את דמותו. ההומוספיאנס עוד מראשיתו החל מגלה את העולם; האדם מתח את את הגדרתו, עיצב את הסביבה ופיתח מודעות מוגברת את מציאות. ככל שהתפתח האדם, הוא נהיה מודע יותר ויותר לחוסר תכליתו ואיבד משמעות. כוח גילויו דעך במידת מה, ותמריציו החלו מתגבשים סביב הכסף וסביב המעמד החברתי; במקום שהאדם ישאף לקדמה תרבותית ומחקרית, הוא שואף לקדמה חומרית והדוניסטית. השאיפה להתקדם, הכוח אשר גרם לנו לגלות ולחקור את העולם, היא שאיפה מטפיזית. כלומר, כוח אותו לא ניתן להסביר באמצעות הידיעה האנושית- מאחר ולא האדם הוא זה אשר המציא את הקדמה- אלא צלם בריאתה. השאיפה להתקדם ולגלות טבועה באדם ומחברת אותו ליקום, למרחב ולזמן. אולם, לקדימה פנים רבות; כשמנתב האדם את ייצר הקדמה שבו לטובת מטרות אינדיבידואליות וחומריות, תחושת הסתמיות משתלטת עליו. מודל העל של גיבור התרבות מתהווה מתוך המתח שבין האינטלקט לביצועיזם; הנטייה לאינטלקט ראשיתה עוד מתחילת תקופת הנאורות, ממנה החל האדם נוטה יותר ויותר לביצועיזם. אומנם הביצועיזם תומך בקדמה, אך בה בעת, הוא מנטרל את האדם ממשמעות כשזה בא על חשבון האינטלקט; האדם אינו יודע לשם ולקראת מה להתקדם. האינטלקט כאמור, הוא בגדר הכרח בשביל לנסוך משמעות בביצוע, בעוד שהעדרו, מצר את טווח הביצוע של האדם מחשיבה קולקטיבית לחשיבה אינדיבידואלית. כשמתעל האדם את אנרגיית החדשנות וההמצאה שלו אל עבר מטרות אינדיבידואליות סתמיות כגון צבירת הון, כוח והדוניזם, הוא נקלע למצוקת משמעות ברמה הקולקטיבית של המין; מצוקה זו גורמת להתדרדרות מוסרית ולרדידות תרבותית. המטרה הנעלה ביותר של האדם חייבת לנבוע מתוך הקולקטיביזם- זאת מאחר וכוחו טמון בשיתוף הפעולה הבין סובייקטיבי. כשפועל האדם כחלק מרשת אנושית ענפה, כוח פעולותיו ברמת המין כולו מתעצם מעריכית. מעצם שיתוף הפעולה ותיעול משאביו לטובת הכלל, תורם האדם לשגשוגה של כלל האנושית. לפיכך, ניתן לטעון כי החוליה החלשה בחברה מעיבה על רווחתנו- אך העצמתה מעצימה אותנו; לכל פרט חשיבות אדירה לתבונה הקולקטיבית. חוזק חברתי הוא נגזרת של שיוון חברתי; ככל שעמוקים הפערים, כך גם המבנה החברתי פחות יציב ומתקשה לתפקד כישות הוליסטית אחת. למשל, כוח פוליטי מפולג- קבוצות חברתיות בעלות אינטרסים שונים וסותרים- עומד ביחס הפוך ליכולתו של האדם לשנות ולתקן. ככל שהנטייה לאינדיבידואליזם עולה על הנטייה לקולקטיביזם, נפגעת היכולת לחולל שינוי; הכוחות השונים מתכתשים אחד אל מול השני במקום להיות מתועלים אל עבר השגתה של מטרה אחת קוהרנטית. מכאן, נגזרת חשיבותה של גיבוש מטרה כלל אנושית וחוצה תרבויות- ׳משמעות על׳ אחת לכולנו. בכוחה של המטרה הקולקטיבית ליצוק משמעות קולקטיבית, יעד משותף, אשר יעצים את האדם וילכד אותו. למותר לציין כי מטרה או משמעות משותפת לא סותרת את קיומן של מטרות ומשמעויות נוספות ברובד הסובייקטיבי, אלא מתקיימת במקביל אליהן וברובד גבוה יותר; זו מתפקדת כקונספט, תרבות פיקטיבית רוחבית מוסכמת על הכל כמו כסף למשל, ושפה. graf2 אדם הנוטה לקיצוניות ביצועיסטית ימצא בדלות אינטלקטואלית. דלות זו, מדירה מיכולתו של האדם חשיבה חוץ סובייקטיבית; במצב מעין זה האדם שבוי בעולמו הפנימי, אין הוא מסוגל להכיל נרטיבים נוספים מלבד תפיסתו שלו. החשיבה החוץ סובייקטיבית בכוחה לפתח מודעות עצמית בריאה ואמות מוסר גבוהות. יכולת אינטלקטואלית היא מעין סנסור בעזרתו יכול האדם לספוג את העבר, את התרבות ואת הרעיונות הגדולים אותם הגתה האנושות. אינטלקט נחשל אין ביכולתו לספוג תוצר אינטלקטואלי ובטח ובטח כי אין ביכולתו לספק ערך לאנושות. בכדי שאדם יוכל לספק ערך, הוא מוכרח לדעת להכיל ולספוג מהתבונה האנושית; הערך החדש יכול לנבוע אך ורק ממנה. רק מתוך הנבירה בתוצר הרעיוני הקיים, יוכל האדם להבין את פשרו ואת צורכו (להבין את האנושות= להבין את התוצר האנושי). אנו מצויים בתרבות המייחסת חשיבות רבה מידי לביצועיזם ולתפוקה על פני האינטלקט. תרבותינו בזה להתחבטויות פילוסופיות; חשיבה היא בגדר פעולה אשר יש לגנותה. תרבות שכזו מדכאת את האינטלקט האנושי, ולא מעודדת חשיבה. אם ברצוננו לשמור על צלם האנושיות שלנו ולא להיהפך לאוטומטים, אנו מוכרחים לקדש את אקט החשיבה. נטייה מוגזמת לאינטלקט על חשבון הביצוע, אף היא נטייה רעילה. מוטב כי נשלב בין השנים עם יתרון מסוים לטובת הביצועיזם, כיוון שאנו חיים בתרבות יוצרת. בתרבות יוצרת בריאה צריך שתהיה סינרגיה בין האינטלקט הרעיוני לבין תהליך הייצור; התהליך אשר מפיח ממשיות ברעיון. בחוד החנית של הביצועיזם עומד ההון המנוהל על ידי המשקיע, קרן ההון סיכון או כל גוף פיננסי אחר. אלה מספקים את המשאבים הפיננסים לטובת הייצור וההמצאה. בסוף פס הייצור, נמצא האומן הטכנולוגי, הלא הוא התגלמות היצירה הטהורה של המאה ה-21- המהנדס המחונן. בכוחו של המהנדס להוציא רעיונות מן התאוריה אל הפועל. כושר ההמצאה והיצירתיות של של המהנדס עומדים בלב ליבה של הקדמה האנושית. מיעוט של יזמים וחוקרים אינטלקטואלים יש בכוחם להגות ולהפיץ רעיונות המספקים תועלת לטובת הכלל; אלה תורמים לקדמה רעיונית ולשכלול התבונה הקולקטיבית. מתוקף ההנחה כי להמצאה או לרעיון נדרש יותר מאדם אחד אשר יוציא אותו אל הפועל, ניתן להסיק כי על הנטייה התרבותית שלנו להימצא יותר לקראת הביצוע. ההתפלגות היא כזו שמיעוט של כוח אינטלקטואלי איכותי עובד בשיתוף פעולה עם כוח הייצור הביצועיסטי; הפריה הדדית. תכונותיו של גיבור התרבות פילוסופיה הפילוסופיה הכרחית לאדם מאחר ויש בה מן הענווה. האדם מודע לאבסורד בקיומו ולמגבלות תפיסתו; ההכרה כי לא הכל בחזקת האדם להבין היא התרופה הבלעדית להיבריס. המוכנות ללמוד ולהשתפר, לדעת לקבל ולתת ביקורת כחלק מתהליך בריא של תיקון ושיפור, היא הכרחית ליכולתו של האדם להכיל דעות של סובייקטים אחרים, ולשם פיתוח אופי בעל מוכנות למידה. כל אלה הנם בגדר הכרח לצורך קיומה של חברה מקבלת ודינמית השואפת לתיקון מתמיד; הידע האנושי לעולם לא יהיה שלם והאוטופיה אינה בנמצא, אלא רק השאיפה אליה. ההכרה במגבלת הידע האנושי היא זו אשר עומדת בבסיס היכולת לקבל נרטיבים שונים. המוכנות ללמוד מהאחר ומן החוכמה הקולקטיבית של המין האנושי, ניתנת ללימוד דרך הפילוסופיה. עתידנות כוחה של העתידנות טמון בפרקטיות שהיא מציעה. זו תורמת לחשיבה ביקורתית מפותחת יותר את העבר בכל האמור לרצף האירועים ולתמורות שאלה חוללו. חשיבה זו מרסנת היבריס נבואי ומחדדת את יכולתו של האדם להפיק לקחים אינטלקטואלים מן ההיסטוריה. מעבר לכך שהעתידנות בכוחה ללמד ענווה מהי, היא תורמת להבנה עמוקה יותר בכל האמור למגמות טכנולוגיות ותרבותיות. האדם העתידן תחת הבנה זו, מאמץ חשיבה קולקטיבית, כלומר, מה לדעתו עשוי להטיב עם האנושות. כאמור, העיסוק בעתיד מהווה חלק מהותי מתהליך הוויסות של האנושות; תיקון ושיפור כמנטרה, שאיפה שהיא ניצחית. יזמות היזמות היא האומץ האנושי, הנכונות להקרבה עצמית לטובת הכלל והמוכנות ללקיחת סיכונים, שהיא מנוע הצמיחה של החדשנות והיצירתיות. היזם מספק תקווה ומשמעות לאדם; בכוחו להוכיח כי מה שבעבר נחשב ללא אפשרי, אפשרי. הוא מותח את המסוגלות האנושית קדימה. היזם, מעורר השתאות מעצם היכולת שלו להוציא רעיון אל הפועל. יזמים החושבים על הצורך האנושי הקולקטיבי הם אלה אשר מצליחים בסופו של דבר בפועלם. צורך קולקטיבי הוא צורך עמוק, כלומר, לא צורך סתמי שהמענה אליו הוא בעל השפעה בטווח הקצר, אלא השפעה ארוכת טווח. על רוח היזמות נבנה המורל האנושי, קרי המוטיבציה הקולקטיבית. האדם המגלה האדם המגלה- הנודד ומיישב החלל, יישא את האנושות אל עבר משמעויות חדשות, יחבר אותה אל היקום וינציחה, עד שזו תתמזג אל תוך ההוויה עצמה, ותחדל מלהיות יחידה נפרדת. האדם במהותו הוא יצור מגלה; מגילוי הוא עצמו לגילוי כוחות הטבע (אש, בהמות), ועד לגילוי הפלנטה והחלל. כשהושלמה מלאכת כיבוש הכוכב (כדור הארץ), החל האדם מאיץ בגילויי המדע והטכנולוגיה. בפועלו כך, מרחיב האדם את גבולות הגדרתו וחופר עמוק אל תוך הבסיס הקיומי המשותף לכל החומר והאנרגיה ביקום. עתה, הגיע שעתו של האדם המגלה לעבור את הטרנספורמציה הבאה; ל- space explorer. גיבור התרבותי עומד לפני שינוי משמעותי, מיזם האקזיט של עידן האינטרנט לאדם המגלה. מאז נחיתתו של האדם על הירח ב1969 הוא תועה בדרכו ומחפש משמעות חדשה להיאחז בה, קווים מנחים בהם יוכל לדבוק. כאשר אין לאדם מטרה קולקטיבית אובדת לו ההשראה ותחושת המשמעות. האדם בן תקופתנו נטול מטרה משותפת. הוא מקדש את האינדיבידואליות ואת החומר ולכן, מדוכא. המשמעות מתאפשרת אך ורק מעצם הקולקטיביזם ומיעדים משותפים כלל אנושיים. חסך במשמעות מעבר ליצירת דיכאון תרבותי, גורם לניכור האדם הן מעצמו והן מהסביבה; הדרך הבלעדית באמצעותה ניתן להילחם בניכור היא לחבר בין אנשים. רק משימה אנושית קולקטיבית בכוחה לאחות את פגעי אובדן המשמעות ואת הריק הקיומי ממנו אנו סובלים. כאשר מוצא האדם את המשמעות בחומר ובהדוניזם, מאמירים הפערים החברתיים והיציבות האנושות נחלשת. אם ברצוננו לשרוד כמין, עלינו למצוא משמעות במטרות קולקטיביות, מאחר ובכוחן לצמצם את פערים. אם נמיר את תרבות האקזיט המצמיחה יזמים מהזן האגוצנטרי ליזמות חלל למשל, נצית מחדש את כוח הגילוי. בעזרתו, נוכל להגשים מטרה כלל אנושית שהיא נעלה בחשיבותה וחוצה תרבויות. מטרה זו בכוחה לגבש, להפליא, להעשיר, וכמובן להעלות את סיכויי ההישרדות של המין האנושי. אם יתעל האדם את מאמציו ומשאביו למטרה בעלת משמעות עמוקה ורחבה כעין זו, יתרפא המין האנושי מן התחלואות אשר באו עליו כתוצאה מתמורות המהפכה הדיגיטלית, אשר גרמו לניכור כה רב. על פי יזם ההון סיכון פיטר ת'יל, ישנם ארבעה סוגים של אנשים: אופטימי אקטיבי– אדם המאמין כי ניתן שיהיה טוב יותר, ופועל לצורך הגשמת הטוב אופטימי פסיבי- מאמין כי ניתן שיהיה טוב יותר, אך לא פועל לצורך הגשמת הטוב פסימי אקטיבי– לא מאמין שניתן שיהיה טוב יותר, ופועל לשם מניעת ניסיונו של אדם לעשות טוב פסימי פסיבי– לא מאמין כי ניתן שיהיה טוב יותר, וגם לא פועל לשם מניעת ניסיונו של אדם לעשות טוב הישג היסטורי בסדר גודל של נחיתה על מאדים, עשוי להעיר את הדמיון האנושי מחדש; דמיון אשר נראה כי דוכא בחמישים השנים האחרונות, ולהוביל להתעוררותו של קפיטליזם חלל. התעוררות כעין זו עשויה לתרום להיווצרותם של יותר בני אדם מהסוג הראשון; אלה ביכולתם להצית תגובת שרשרת, התחולל תמורות תרבותיות ורעיוניות רחבות היקף. בעזרתן, נוכל לפתור את בעיות הכוכב: מיגור הפערים החברתיים, שוויון הזדמנויות, איכות הסביבה, יציבות פוליטית, שלום כלל עולמי, איכות חיים וביטחון, מזון אנרגיה ומים לכל, בשר סינתטי, מיגור הקטל בדרכים, שיפורים ברפואה ועוד. קפיטליזם החלל יגדיר את האדם מחדש, את שאיפותיו ואת חלומותיו. מודל זה של גיבור התרבות, האדם המגלה (את החלל) יצמח מתוך תור הזהב השני של מרוץ האדם לחלל, אם וכאשר יתרחש. הטכנולוגיה אותה מקדמים היזמים המגלים בכוחה לעצב את התרבות. זאת מאחר ומתנהל קשר דיאלקטי בין השתיים; אלו שזורות זו בזו ועומדות במרכזו של שינוי תודעתי קולקטיבי את האנושות, יצירת מרכיב זהותי משותף לכל. תמורות תרבותיות אלו עשויות להתממש כתוצאה מהצלחות פורצות דרך. SPACEX למשל, אשר הצליחה להנחית את הפאלקון 9 על הקרקע לאחר ששוגר אל החלל- הצלחה זו ביכולתה לחולל השפעות רחבות היקף על כל היבטיה של האנושות. התמריץ שהצלחה זו מביאה עמה וההוכחה כי יש מה לחדש, אלה תורמים ליצירתו של שוק קפיטליסטי חדש, בעל מטרה אנושית משותפת. כיום, דמות היזם היא צרה ומטרתה האחת היא אקזיט. האנושות זקוקה נואשות להמצאתה מחדש של דמות יזם האקזיט, שהיא גיבורת התרבות הנוכחית, ליזם המגלה; גיבור תרבות בעל מטרות קולקטיביות אשר יסודותיו מתהווים מתוך היזמות, העתידנות, והפילוסופיה, ופועל תחת האיזון הבריא שבין האינטלקט לביצועיזם. ביכולתם של גיבורי תרבות אלו לעצב את שאיפות האדם מן הישוב ולעורר בו סקרנות; במקום שבני הנוער יפנטזו על התעשרות מהירה כתוצאה ממכירת של אפליקציות, אלה יפנטזו על גילויים והרחבת הידע הכלל אנושי. סקרנות זו בכוחה ליצור מטרה משותפת, לתת מענה לצרכים אנושיים אמתיים ולדחוף את האדם קדימה; רק האדם המגלה בכוחו לרפא את החולי התרבותי ולהביא לסיומו של משבר המשמעות.",
  "html": "<div class='entry-content'><h4><a href='http://ryan/walak/wp-content/uploads/2016/05/graf1-1.png'><img class='size-full wp-image-1173 aligncenter' src='http://ryan/walak/wp-content/uploads/2016/05/graf1-1.png' alt='graf1' width='609' height='341' srcset='http://ryan/walak/wp-content/uploads/2016/05/graf1-1.png 609w, http://ryan/walak/wp-content/uploads/2016/05/graf1-1-300x168.png 300w, http://ryan/walak/wp-content/uploads/2016/05/graf1-1-350x196.png 350w' sizes='(max-width: 609px) 100vw, 609px'></a></h4><h4>מודל זה לגיבור התרבות מטרתו להוות אידאה, עוגן רעיוני לדמות האדם הראויה למאה הנוכחית. יהיו אלה אשר יתנגדו נחרצות לעצם הרעיון כי קיים מודל ספציפי אליו יש על כולם לשאוף. אולם, המודל הוא בגדר פרשנות לאידאל תרבותי המתגבש מתוך ההוויה האנושית, ובבחינת אישוש לרעיון. המודל מנהל יחסי גומלין דיאלקטים עם הסביבה ומתהווה מתוקף עצמו; למעשה, מודל זה מנסה לתאר את הלך הרוח האנושית ואת&nbsp;דמות האדם המודרני של המאה ה-21, תוך כוונה להרחיב את האדם- ולא להצר את דמותו.<br>ההומוספיאנס עוד מראשיתו החל מגלה את העולם; האדם מתח את את הגדרתו, עיצב את הסביבה ופיתח מודעות מוגברת את מציאות.&nbsp;ככל שהתפתח האדם, הוא נהיה מודע יותר ויותר לחוסר תכליתו ואיבד&nbsp;משמעות. כוח גילויו דעך במידת מה, ותמריציו החלו מתגבשים סביב הכסף וסביב המעמד החברתי; במקום שהאדם ישאף לקדמה תרבותית ומחקרית, הוא שואף לקדמה חומרית והדוניסטית.<br>השאיפה&nbsp;להתקדם, הכוח אשר גרם לנו לגלות&nbsp;ולחקור את העולם, היא שאיפה&nbsp;מטפיזית. כלומר, כוח אותו לא ניתן להסביר באמצעות הידיעה האנושית- מאחר ולא האדם הוא זה אשר המציא את הקדמה- אלא צלם בריאתה. השאיפה להתקדם ולגלות טבועה&nbsp;באדם&nbsp;ומחברת אותו ליקום, למרחב ולזמן. אולם, לקדימה פנים רבות; כשמנתב האדם את ייצר הקדמה שבו לטובת מטרות אינדיבידואליות וחומריות, תחושת הסתמיות משתלטת עליו.</h4><h4>מודל העל של גיבור התרבות מתהווה מתוך המתח שבין האינטלקט לביצועיזם;&nbsp;הנטייה לאינטלקט ראשיתה עוד מתחילת תקופת הנאורות,&nbsp;ממנה החל האדם נוטה יותר ויותר לביצועיזם. אומנם הביצועיזם תומך בקדמה, אך בה בעת, הוא מנטרל את האדם ממשמעות כשזה&nbsp;בא על חשבון האינטלקט; האדם&nbsp;אינו יודע לשם ולקראת מה להתקדם.<br>האינטלקט כאמור, הוא&nbsp;בגדר הכרח בשביל לנסוך משמעות בביצוע, בעוד שהעדרו, מצר את טווח הביצוע של האדם מחשיבה קולקטיבית לחשיבה אינדיבידואלית. כשמתעל האדם את אנרגיית החדשנות וההמצאה שלו אל עבר מטרות אינדיבידואליות סתמיות כגון צבירת הון, כוח והדוניזם, הוא נקלע למצוקת משמעות ברמה הקולקטיבית של המין; מצוקה זו גורמת להתדרדרות מוסרית ולרדידות תרבותית.<br>המטרה הנעלה ביותר של האדם חייבת לנבוע מתוך הקולקטיביזם-&nbsp;זאת מאחר וכוחו טמון בשיתוף הפעולה הבין סובייקטיבי.&nbsp;כשפועל האדם כחלק מרשת אנושית ענפה, כוח פעולותיו ברמת המין כולו&nbsp;מתעצם מעריכית.&nbsp;מעצם שיתוף הפעולה ותיעול משאביו לטובת הכלל, תורם האדם לשגשוגה של כלל האנושית. לפיכך, ניתן לטעון כי החוליה החלשה בחברה מעיבה על רווחתנו- אך העצמתה מעצימה אותנו; לכל פרט חשיבות אדירה לתבונה הקולקטיבית.</h4><h4>חוזק חברתי הוא נגזרת של שיוון חברתי; ככל שעמוקים הפערים, כך גם המבנה החברתי פחות יציב ומתקשה לתפקד&nbsp;כישות הוליסטית אחת. למשל, כוח פוליטי מפולג-&nbsp;קבוצות חברתיות בעלות אינטרסים שונים וסותרים-&nbsp;<a href='https://www.ted.com/talks/arthur_brooks_a_conservative_s_plea_let_s_work_together?language=he#t-546026'>עומד ביחס הפוך ליכולתו של האדם לשנות ולתקן.</a>&nbsp;ככל שהנטייה לאינדיבידואליזם&nbsp;עולה על הנטייה&nbsp;לקולקטיביזם, נפגעת&nbsp;היכולת לחולל שינוי; הכוחות השונים מתכתשים אחד אל מול השני במקום להיות מתועלים אל עבר השגתה של מטרה אחת קוהרנטית.&nbsp;מכאן, נגזרת חשיבותה של גיבוש מטרה כלל אנושית וחוצה תרבויות- 'משמעות על' אחת לכולנו. בכוחה של המטרה הקולקטיבית ליצוק משמעות קולקטיבית, יעד משותף, אשר יעצים את האדם וילכד אותו.<br>למותר לציין כי מטרה&nbsp;או&nbsp;משמעות משותפת לא סותרת את קיומן של מטרות ומשמעויות נוספות ברובד הסובייקטיבי, אלא מתקיימת במקביל אליהן וברובד גבוה יותר; זו מתפקדת כקונספט, תרבות פיקטיבית רוחבית מוסכמת על הכל כמו כסף למשל, ושפה.</h4><p><a href='http://ryan/walak/wp-content/uploads/2016/05/graf2-1.png'><img class='size-full wp-image-1174 aligncenter' src='http://ryan/walak/wp-content/uploads/2016/05/graf2-1.png' alt='graf2' width='462' height='160' srcset='http://ryan/walak/wp-content/uploads/2016/05/graf2-1.png 462w, http://ryan/walak/wp-content/uploads/2016/05/graf2-1-300x104.png 300w, http://ryan/walak/wp-content/uploads/2016/05/graf2-1-350x121.png 350w' sizes='(max-width: 462px) 100vw, 462px'></a></p><h4>אדם הנוטה לקיצוניות ביצועיסטית ימצא בדלות אינטלקטואלית. דלות זו, מדירה מיכולתו של האדם חשיבה חוץ סובייקטיבית; במצב מעין זה האדם שבוי בעולמו הפנימי, אין הוא מסוגל להכיל נרטיבים נוספים מלבד תפיסתו שלו. החשיבה החוץ סובייקטיבית בכוחה&nbsp;לפתח&nbsp;מודעות&nbsp;עצמית בריאה ואמות מוסר גבוהות.<br>יכולת אינטלקטואלית היא מעין סנסור בעזרתו יכול האדם לספוג את העבר, את התרבות&nbsp;ואת הרעיונות הגדולים אותם הגתה האנושות.&nbsp;אינטלקט נחשל אין ביכולתו לספוג תוצר אינטלקטואלי ובטח ובטח כי אין ביכולתו לספק ערך לאנושות. בכדי שאדם יוכל לספק ערך, הוא מוכרח לדעת להכיל ולספוג מהתבונה האנושית; הערך החדש יכול לנבוע אך ורק ממנה.&nbsp;רק מתוך הנבירה בתוצר הרעיוני הקיים, יוכל האדם להבין את פשרו ואת צורכו&nbsp;(להבין את האנושות=להבין את התוצר האנושי).<br>אנו מצויים בתרבות המייחסת חשיבות רבה מידי לביצועיזם ולתפוקה על פני האינטלקט.&nbsp;תרבותינו בזה להתחבטויות פילוסופיות; חשיבה היא בגדר פעולה אשר יש לגנותה. תרבות שכזו מדכאת את האינטלקט האנושי, ולא מעודדת חשיבה. אם ברצוננו לשמור על צלם האנושיות שלנו ולא להיהפך לאוטומטים, אנו מוכרחים לקדש את אקט החשיבה.<br>נטייה מוגזמת לאינטלקט על חשבון הביצוע, אף היא נטייה רעילה. מוטב כי נשלב בין השנים עם יתרון מסוים לטובת הביצועיזם, כיוון שאנו חיים&nbsp;בתרבות <strong>יוצרת. </strong>בתרבות יוצרת בריאה צריך שתהיה סינרגיה בין האינטלקט הרעיוני לבין תהליך הייצור; התהליך אשר מפיח ממשיות ברעיון.&nbsp;<strong><br></strong>בחוד החנית של הביצועיזם עומד ההון המנוהל על ידי המשקיע,&nbsp;קרן ההון סיכון או כל גוף פיננסי אחר. אלה מספקים את המשאבים הפיננסים לטובת הייצור וההמצאה. בסוף פס הייצור, נמצא האומן הטכנולוגי, הלא הוא&nbsp;התגלמות היצירה הטהורה של המאה ה-21- המהנדס המחונן. בכוחו של המהנדס להוציא רעיונות מן התאוריה אל הפועל. כושר ההמצאה והיצירתיות של של המהנדס עומדים בלב ליבה של הקדמה האנושית.<br>מיעוט של יזמים וחוקרים אינטלקטואלים יש בכוחם להגות&nbsp;ולהפיץ רעיונות המספקים תועלת&nbsp;לטובת הכלל; אלה תורמים לקדמה רעיונית ולשכלול התבונה הקולקטיבית.<br>מתוקף ההנחה כי להמצאה או לרעיון נדרש יותר מאדם אחד אשר יוציא אותו אל הפועל, ניתן להסיק כי על הנטייה התרבותית שלנו להימצא יותר לקראת הביצוע. ההתפלגות היא כזו שמיעוט של כוח אינטלקטואלי איכותי עובד בשיתוף פעולה עם כוח הייצור הביצועיסטי; הפריה הדדית.</h4><h4><strong>&nbsp;</strong></h4><p style='text-align: center;'><strong><span style='font-size: 24pt;'>תכונותיו של גיבור התרבות</span></strong></p><h4><strong>&nbsp;</strong></h4><p style='text-align: center;'><span style='font-size: 14pt;'><strong>פילוסופיה</strong></span></p><p>&nbsp;</p><h4>הפילוסופיה הכרחית לאדם מאחר ויש בה מן הענווה. האדם מודע לאבסורד בקיומו ולמגבלות תפיסתו; ההכרה כי לא הכל בחזקת האדם להבין היא התרופה הבלעדית להיבריס. המוכנות ללמוד ולהשתפר, לדעת לקבל ולתת ביקורת כחלק מתהליך בריא של תיקון ושיפור, היא הכרחית ליכולתו של האדם להכיל דעות של סובייקטים אחרים, ולשם פיתוח אופי בעל מוכנות למידה. כל אלה הנם בגדר הכרח לצורך קיומה של חברה מקבלת ודינמית השואפת לתיקון מתמיד; הידע האנושי לעולם&nbsp;לא יהיה שלם והאוטופיה אינה בנמצא, אלא רק השאיפה אליה. ההכרה במגבלת הידע האנושי&nbsp;היא זו אשר עומדת בבסיס היכולת לקבל נרטיבים שונים. המוכנות ללמוד מהאחר ומן החוכמה הקולקטיבית של המין האנושי, ניתנת ללימוד דרך הפילוסופיה.</h4><p style='text-align: center;'><span style='font-size: 14pt;'><strong>עתידנות</strong></span></p><p>&nbsp;</p><h4>כוחה של העתידנות טמון בפרקטיות שהיא מציעה. זו תורמת לחשיבה ביקורתית מפותחת יותר את העבר בכל האמור לרצף האירועים ולתמורות שאלה חוללו. חשיבה&nbsp;זו מרסנת&nbsp;היבריס נבואי ומחדדת את יכולתו של האדם להפיק לקחים אינטלקטואלים מן&nbsp;ההיסטוריה.<br>מעבר לכך שהעתידנות בכוחה ללמד ענווה מהי, היא תורמת להבנה עמוקה יותר&nbsp;בכל האמור למגמות טכנולוגיות ותרבותיות. האדם העתידן תחת&nbsp;הבנה זו,&nbsp;מאמץ&nbsp;חשיבה קולקטיבית, כלומר, מה לדעתו עשוי להטיב עם האנושות. כאמור, העיסוק בעתיד מהווה חלק מהותי מתהליך הוויסות של האנושות; תיקון ושיפור כמנטרה, שאיפה שהיא ניצחית.</h4><p style='text-align: center;'><span style='font-size: 14pt;'><strong>יזמות</strong></span></p><p>&nbsp;</p><h4>היזמות היא&nbsp;האומץ האנושי, הנכונות להקרבה עצמית לטובת הכלל והמוכנות ללקיחת סיכונים, שהיא מנוע הצמיחה של החדשנות והיצירתיות. היזם מספק תקווה ומשמעות לאדם; בכוחו להוכיח כי מה שבעבר נחשב ללא אפשרי, אפשרי. הוא מותח&nbsp;את המסוגלות האנושית קדימה. היזם, מעורר השתאות מעצם היכולת שלו להוציא רעיון אל הפועל.<br>יזמים החושבים על הצורך האנושי הקולקטיבי הם אלה אשר מצליחים בסופו של דבר בפועלם. צורך קולקטיבי הוא&nbsp;צורך עמוק, כלומר, לא צורך סתמי שהמענה אליו הוא בעל השפעה בטווח הקצר, אלא השפעה ארוכת טווח. על רוח היזמות נבנה המורל האנושי, קרי המוטיבציה הקולקטיבית.</h4><h4></h4><p>&nbsp;</p><p style='text-align: center;'><span style='font-size: 24pt;'><strong>&nbsp;האדם המגלה</strong></span></p><blockquote><p>&nbsp;</p><p>האדם המגלה- הנודד ומיישב החלל, יישא את האנושות אל עבר משמעויות חדשות, יחבר אותה אל היקום וינציחה, עד שזו תתמזג אל תוך ההוויה עצמה, ותחדל מלהיות יחידה נפרדת.</p></blockquote><p>&nbsp;</p><h4><a href='https://www.ted.com/talks/lisa_nip_how_humans_could_evolve_to_survive_in_space?language=he#t-90175'>האדם במהותו הוא יצור מגלה</a>; מגילוי הוא עצמו לגילוי כוחות הטבע (אש, בהמות), ועד לגילוי הפלנטה והחלל. כשהושלמה מלאכת כיבוש הכוכב (כדור הארץ), החל האדם מאיץ בגילויי המדע והטכנולוגיה. בפועלו כך, מרחיב&nbsp;האדם את גבולות הגדרתו וחופר עמוק אל תוך הבסיס הקיומי המשותף לכל החומר והאנרגיה ביקום.<br>עתה, הגיע שעתו של האדם המגלה לעבור את הטרנספורמציה הבאה; ל-&nbsp;<strong>space explorer</strong>.<br>גיבור התרבותי עומד לפני שינוי משמעותי, מיזם האקזיט של עידן האינטרנט לאדם המגלה.&nbsp;מאז נחיתתו של האדם על הירח ב1969 הוא תועה בדרכו ומחפש משמעות חדשה להיאחז בה, קווים מנחים בהם יוכל לדבוק. <a href='https://www.ted.com/talks/dan_pallotta_the_dream_we_haven_t_dared_to_dream?utm_campaign=ios-share&amp;utm_medium=social&amp;source=email&amp;utm_source=email#t-6649'>כאשר אין לאדם מטרה קולקטיבית אובדת לו&nbsp;ההשראה ותחושת המשמעות</a>.&nbsp;האדם בן תקופתנו נטול מטרה משותפת.&nbsp;הוא מקדש את האינדיבידואליות ואת החומר ולכן, מדוכא.<br>המשמעות מתאפשרת אך ורק מעצם הקולקטיביזם ומיעדים משותפים כלל אנושיים.&nbsp;חסך במשמעות מעבר ליצירת דיכאון תרבותי, גורם לניכור האדם הן מעצמו והן מהסביבה;&nbsp;הדרך הבלעדית באמצעותה ניתן להילחם בניכור היא לחבר בין אנשים. רק משימה אנושית קולקטיבית בכוחה לאחות את פגעי אובדן המשמעות ואת הריק הקיומי ממנו אנו סובלים.</h4><h4>כאשר מוצא האדם את המשמעות בחומר ובהדוניזם, מאמירים הפערים החברתיים והיציבות האנושות נחלשת. אם ברצוננו לשרוד כמין, עלינו למצוא משמעות במטרות קולקטיביות, מאחר ובכוחן לצמצם את פערים. אם נמיר את תרבות האקזיט המצמיחה יזמים מהזן האגוצנטרי ליזמות חלל למשל, נצית מחדש את כוח הגילוי.&nbsp;בעזרתו, נוכל להגשים&nbsp;מטרה כלל אנושית שהיא נעלה בחשיבותה וחוצה תרבויות. מטרה זו בכוחה לגבש, להפליא, להעשיר, וכמובן להעלות את סיכויי ההישרדות של המין האנושי. אם יתעל האדם את מאמציו ומשאביו למטרה בעלת משמעות עמוקה ורחבה כעין זו, יתרפא המין האנושי מן התחלואות אשר באו עליו כתוצאה מתמורות המהפכה הדיגיטלית, אשר גרמו לניכור כה רב.</h4><h4>על פי יזם ההון סיכון פיטר ת'יל, ישנם ארבעה סוגים של אנשים:</h4><ol><li><strong>אופטימי אקטיבי</strong>–&nbsp; אדם המאמין כי ניתן שיהיה טוב יותר, ופועל לצורך הגשמת הטוב</li><li><strong>אופטימי&nbsp;פסיבי-</strong>&nbsp;מאמין כי ניתן שיהיה טוב יותר, אך לא פועל לצורך הגשמת הטוב</li><li><strong>פסימי&nbsp;אקטיבי</strong>– לא מאמין שניתן שיהיה טוב יותר, ופועל לשם מניעת ניסיונו&nbsp;של אדם לעשות טוב</li><li><strong>פסימי&nbsp;</strong><b>פסיבי</b>– לא מאמין כי ניתן שיהיה טוב יותר, וגם לא פועל לשם מניעת ניסיונו&nbsp;של אדם לעשות טוב</li></ol><p>&nbsp;</p><h4>הישג&nbsp;היסטורי בסדר גודל של&nbsp;נחיתה על מאדים, עשוי להעיר את הדמיון האנושי מחדש; דמיון אשר נראה כי דוכא בחמישים השנים האחרונות, ולהוביל להתעוררותו של קפיטליזם חלל.&nbsp;התעוררות כעין זו עשויה&nbsp;לתרום להיווצרותם של יותר בני אדם <strong>מהסוג הראשון;</strong>&nbsp;אלה ביכולתם להצית תגובת שרשרת, התחולל תמורות תרבותיות ורעיוניות רחבות היקף. בעזרתן, נוכל לפתור את בעיות הכוכב: מיגור הפערים החברתיים, שוויון הזדמנויות, איכות הסביבה, יציבות פוליטית, שלום כלל עולמי, איכות חיים וביטחון, מזון אנרגיה ומים לכל, בשר סינתטי, מיגור הקטל בדרכים, שיפורים ברפואה ועוד.<br>קפיטליזם החלל יגדיר את האדם מחדש, את שאיפותיו ואת חלומותיו. מודל זה של גיבור התרבות, האדם המגלה (את החלל) יצמח מתוך תור הזהב השני של מרוץ האדם לחלל, אם וכאשר יתרחש.</h4><h4>הטכנולוגיה אותה מקדמים&nbsp;היזמים המגלים&nbsp;בכוחה לעצב את התרבות. זאת מאחר ומתנהל קשר דיאלקטי בין השתיים; אלו שזורות זו בזו ועומדות במרכזו של שינוי&nbsp;תודעתי קולקטיבי את&nbsp;האנושות, יצירת&nbsp;מרכיב זהותי משותף לכל. תמורות תרבותיות אלו עשויות להתממש כתוצאה מהצלחות פורצות דרך.&nbsp;SPACEX למשל, אשר&nbsp;הצליחה להנחית את הפאלקון 9 על הקרקע לאחר ששוגר אל החלל- הצלחה זו ביכולתה לחולל השפעות רחבות היקף על כל היבטיה של האנושות. התמריץ שהצלחה זו מביאה עמה וההוכחה כי יש מה לחדש, אלה תורמים ליצירתו של שוק קפיטליסטי חדש,&nbsp;בעל מטרה אנושית משותפת.</h4><h4>כיום, דמות היזם היא צרה ומטרתה האחת היא אקזיט. האנושות זקוקה נואשות להמצאתה מחדש של דמות יזם האקזיט, שהיא גיבורת התרבות הנוכחית, ליזם המגלה; גיבור תרבות בעל מטרות קולקטיביות אשר יסודותיו מתהווים מתוך היזמות, העתידנות, והפילוסופיה, ופועל תחת האיזון הבריא שבין האינטלקט לביצועיזם.<br>ביכולתם של גיבורי תרבות אלו לעצב את שאיפות האדם מן הישוב ולעורר בו סקרנות; במקום שבני הנוער יפנטזו על התעשרות מהירה כתוצאה ממכירת של אפליקציות, אלה יפנטזו על גילויים והרחבת הידע הכלל אנושי. סקרנות זו בכוחה ליצור מטרה משותפת, לתת מענה לצרכים אנושיים אמתיים ולדחוף את האדם קדימה; רק האדם המגלה בכוחו&nbsp;לרפא את החולי התרבותי ולהביא לסיומו של משבר המשמעות.</h4><p>&nbsp;</p><p><iframe src='https://embed-ssl.ted.com/talks/lang/he/hugh_evans_what_does_it_mean_to_be_a_citizen_of_the_world.html' width='724' height='408' frameborder='0' scrolling='no' webkitallowfullscreen=' mozallowfullscreen=' allowfullscreen='></iframe></p><div class='addtoany_share_save_container addtoany_content_bottom'><div class='a2a_kit a2a_kit_size_32 addtoany_list a2a_target' id=' style='line-height: 32px;'><a class='a2a_button_facebook' href='/#facebook' title='Facebook' rel='nofollow noopener' target='_blank'><span class='a2a_svg a2a_s__default a2a_s_facebook' style='background-color: rgb(59, 89, 152);'><svg focusable='false' xmlns='http://www.w3.org/2000/svg' viewBox='0 0 32 32'><path fill='#FFF' d='M17.78 27.5V17.008h3.522l.527-4.09h-4.05v-2.61c0-1.182.33-1.99 2.023-1.99h2.166V4.66c-.375-.05-1.66-.16-3.155-.16-3.123 0-5.26 1.905-5.26 5.405v3.016h-3.53v4.09h3.53V27.5h4.223z'></path></svg></span><span class='a2a_label'>Facebook</span></a><a class='a2a_button_twitter' href='/#twitter' title='Twitter' rel='nofollow noopener' target='_blank'><span class='a2a_svg a2a_s__default a2a_s_twitter' style='background-color: rgb(85, 172, 238);'><svg focusable='false' xmlns='http://www.w3.org/2000/svg' viewBox='0 0 32 32'><path fill='#FFF' d='M28 8.557a9.913 9.913 0 0 1-2.828.775 4.93 4.93 0 0 0 2.166-2.725 9.738 9.738 0 0 1-3.13 1.194 4.92 4.92 0 0 0-3.593-1.55 4.924 4.924 0 0 0-4.794 6.049c-4.09-.21-7.72-2.17-10.15-5.15a4.942 4.942 0 0 0-.665 2.477c0 1.71.87 3.214 2.19 4.1a4.968 4.968 0 0 1-2.23-.616v.06c0 2.39 1.7 4.38 3.952 4.83-.414.115-.85.174-1.297.174-.318 0-.626-.03-.928-.086a4.935 4.935 0 0 0 4.6 3.42 9.893 9.893 0 0 1-6.114 2.107c-.398 0-.79-.023-1.175-.068a13.953 13.953 0 0 0 7.55 2.213c9.056 0 14.01-7.507 14.01-14.013 0-.213-.005-.426-.015-.637.96-.695 1.795-1.56 2.455-2.55z'></path></svg></span><span class='a2a_label'>Twitter</span></a><a class='a2a_button_google_plus' href='/#google_plus' title='Google+' rel='nofollow noopener' target='_blank'><span class='a2a_svg a2a_s__default a2a_s_google_plus' style='background-color: rgb(202, 224, 255);'><svg focusable='false' xmlns='http://www.w3.org/2000/svg' viewBox='0 0 32 32'><path d='M27 15h-2v-2h-2v2h-2v2h2v2h2v-2h2m-15-2v2.4h3.97c-.16 1.03-1.2 3.02-3.97 3.02-2.39 0-4.34-1.98-4.34-4.42s1.95-4.42 4.34-4.42c1.36 0 2.27.58 2.79 1.08l1.9-1.83C15.47 9.69 13.89 9 12 9c-3.87 0-7 3.13-7 7s3.13 7 7 7c4.04 0 6.72-2.84 6.72-6.84 0-.46-.05-.81-.11-1.16H12z' fill='#FFF'></path></svg></span><span class='a2a_label'>google_plus</span></a><a class='a2a_dd addtoany_share_save' href='https://www.addtoany.com/share#url=http%3A%2F%2Fryan%2Fwalak%2F2016%2F05%2F06%2F%25d7%2592%25d7%2599%25d7%2591%25d7%2595%25d7%25a8%25d7%2599-%25d7%2594%25d7%25aa%25d7%25a8%25d7%2591%25d7%2595%25d7%25aa%2F&amp;title=%D7%92%D7%99%D7%91%D7%95%D7%A8%D7%99%20%D7%94%D7%AA%D7%A8%D7%91%D7%95%D7%AA'><span class='a2a_svg a2a_s__default a2a_s_a2a' style='background-color: rgb(1, 102, 255);'><svg focusable='false' xmlns='http://www.w3.org/2000/svg' viewBox='0 0 32 32'><g fill='#FFF'><path d='M14 7h4v18h-4z'></path><path d='M7 14h18v4H7z'></path></g></svg></span><span class='a2a_label a2a_localize' data-a2a-localize='inner,Share'>שתף</span></a></div></div></div>"
}